export const cities = [
    "تهران", "مشهد", "اصفهان", "شیراز", "تبریز", "کرج", "اهواز", "قم", "کرمانشاه", 
    "ارومیه", "رشت", "زاهدان", "کرمان", "همدان", "یزد", "اراک", "بندرعباس", 
    "قزوین", "خرم‌آباد", "گرگان", "ساری", "سنندج", "بوشهر", "اردبیل", "زنجان", 
    "ایلام", "بجنورد", "بیرجند", "یاسوج", "شهرکرد", "بندر ماهشهر", "سبزوار", 
    "قائمشهر", "مراغه", "رفسنجان", "کاشان", "ساوه",
    "تهران", "مشهد", "اصفهان", "شیراز", "تبریز", "کرج", "اهواز", "قم", "کرمانشاه", 
    "ارومیه", "رشت", "زاهدان", "کرمان", "همدان", "یزد", "اراک", "بندرعباس", 
    "قزوین", "خرم‌آباد", "گرگان", "ساری", "سنندج", "بوشهر", "اردبیل", "زنجان", 
    "ایلام", "بجنورد", "بیرجند", "یاسوج", "شهرکرد", "بندر ماهشهر", "سبزوار", 
    "قائمشهر", "مراغه", "رفسنجان", "کاشان", "ساوه"
];