export const rules = [
  {
    title: "قوانین ثبت آگهی و خدمات نرم افزار نوبت دهی مطب ها",
    content: "چنانچه از ناحیه مراجع ذیصلاح قانونی دستور حذف آگهی صادر شده باشد، نوبت دات آی آر فوراً اقدام به حذف آگهی می‌نماید. همچنین در صورتی که گزارش نارضایتی کاربران نسبت به آگهی خدمات پزشکی بیشتر از ۵ مورد باشد، نوبت دات آی آر به صلاحدید خود ممکن است اقدام به حذف آگهی نماید. در هر دو فرض ذکر شده نوبت دات آی آر هیچ‌گونه مسئولیتی در قبال بازپرداخت هزینه‌های پرداختی بابت آگهی حذف شده به کاربر ندارد. آگهی‌دهندگان (پزشکان و یا ...) با ثبت آگهی خود در نوبت دات آی آر تأیید می‌کنند که آگهی ایشان شامل مواردی که در ادامه آورده می‌شوند، نخواهد بود: مغایرت با قوانین جاری جمهوری اسلامی ایران و عرف جامعه، هرگونه محتوای مندرج در فهرست مصادیق محتوای مجرمانه، استفاده از عبارت‌ها یا کلماتی مانند: ویژه، رند، مفت، ارزان، زیر قیمت، استثنائی، حراج و موارد مشابه، هر گونه توهین به ادیان رسمی کشور، آداب، رسوم، قومیت‌ها، لهجه‌ها و گویش‌های مختلف، استفاده ابزاری از تصاویر اشخاص در آگهی، درج بی‌مورد عکس صورت اشخاص یا استفاده از عکس کودکان برای معرفی خدمات و خدماتی که مخاطب آن کودکان نیستند. استفاده از حروف انگلیسی برای نوشتن عبارات فارسی (اصطلاحاً فینگلیش)، لازم به ذکر است که استفاده از زبان انگلیسی برای نوشتن کلمات غیرفارسی و برندها و یا ثبت آگهی به زبان انگلیسی مانعی ندارد. هر نوع آگهی و خبرپراکنی سیاسی، اجتماعی یا مذهبی که جنبه تجاری نداشته باشد. هر شکلی از شرط‌بندی (با جایزه یا بدون جایزه). هرگونه سوءاستفاده از شماره تلفن همراه یا نشانی پست الکترونیکی دیگران پیگرد قانونی دارد و آگهی دهنده مسئول آن تلقی شده و نوبت دات آی آر در این مورد هیچ گونه مسئولیتی ندارد. درخواست‌دهنده نرم‌افزار نوبت‌دهی مطب در صورت ارائه هرگونه اطلاعات اشتباه و یا جعل عنوان مورد پیگرد قانونی قرار می‌گیرد و مسئول آن تلقی شده و نوبت دات آی آر در این مورد هیچ گونه مسئولیتی ندارد."
  },
  {
    title: "قوانین مرتبط با بخش نظرات ویژه آگهی دهندگان",
    content: "استفاده از بخش نظرات و نمایش نظرات در این سایت کاملاً به اراده مطب بستگی دارد. مطب می‌تواند در هر لحظه از شبانه‌روز از طریق دکمه عدم نمایش کادر نظرات صفحه خود را از دید عموم پنهان کرده و بخش نظرات را غیر فعال نماید. نوبت دات آی آر امکان غیرفعال‌سازی کلی بخش نظرات (نه به صورت تک نظر خاص) را در پنل پزشکان قرار داده است و حتی پزشکان با تماس تلفنی نیز می‌توانند سیستم نظرات خود را به طور کلی غیر فعال کنند تا هیچ نظری چه مثبت و چه منفی نمایش داده نشود. نوبت دات آی آر هیچ گونه مسئولیتی در قبال محتوای نظرات ندارد، چرا که این امکان اجباری نبوده و در هر لحظه پزشک امکان غیر فعال‌سازی/پنهان‌سازی (تنها به طور کلی و نه به صورت تک نظر) بخش نظرات را دارد. در صورتی که پزشک نسبت به نظری انتقاد داشته باشد و نظر مربوطه دارای واژه‌هایی مغایر با اخلاق و قوانین جامعه باشد این امکان برای پزشک فراهم است که با تماس با پشتیبانی یا ثبت تیکت، آن نظر را در حالت عدم نمایش قرار دهد. از پزشکان عزیز تقاضا می‌شود به صورت روزانه خود یا منشی از بخش آخرین نظرات، نظرات را بررسی و مدیریت نمایند. در صورت هرگونه گزارش نسبت به نظری از طریق تلفن‌های پشتیبانی و یا ثبت تیک به پشتیبانی اطلاع دهند. لازم به ذکر است امکان عدم نمایش کلیه نظرات در پنل پزشک بخش تنظیمات پروفایل برای مطب فراهم است و بدون نیاز به تماس نیز می‌تواند بلافاصله پس از ثبت نظر بخش نظرات را در حالت عدم نمایش قرار دهد."
  },
  {
    title: "قوانین استعلام",
    content: "تنها مدارکی تایید می‌شوند که مورد تایید وزارت بهداشت و نظام پزشکی ایران باشند. هیچگونه مدارکی به جز مدارک مورد تایید وزارت بهداشت و سازمان نظام پزشکی قابل قبول نیست."
  },
  {
    title: "نحوه پرداخت وجه",
    content: "در اکثر موارد شما می‌توانید بدون پرداخت وجه از خدمات نوبت‌دهی استفاده نمایید و وجه پرداختی را به صورت حضوری در مطب پرداخت نمایید. در مواردی که علامت کارت اعتباری درج شده است، مطب تنها در صورت پرداخت وجه امکان نوبت‌دهی را فعال گذاشته است."
  },
  {
    title: "مطب‌های دارای پرداخت آنلاین",
    content: "مطب‌هایی که از سرویس پرداخت آنلاین استفاده می‌کنند می‌بایست قرارداد تایید پرداخت نوبت‌هایشان توسط نوبت دات آی آر را امضا کنند و در صورت عدم ارسال قرارداد، نوبت دات آی آر این حق را دارد که همکاری نوبت‌دهی خود را با مطب مربوطه قطع نماید. لازم به ذکر است صفحه مربوطه تا پایان تاریخ اشتراک حذف نمی‌شود و پس از ارسال قرارداد امکان ادامه همکاری نوبت‌دهی فراهم می‌باشد."
  },
  {
    title: "قوانین بازگشت وجه",
    content: "در صورت پرداخت مبلغ خدمات یک مطب، در صورت رضایت مطب، نوبت دات آی آر مبلغ پرداختی شما را ظرف ۲۴ ساعت به شماره کارتی که در پنل وارد نموده‌اید بازگشت می‌دهد."
  }
];